Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/AuthKitUI.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nl, no, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_cn, zh_hk, zh_tw

# ENROLL_SIGN_IN_LATER
source: Sign in Later
ar: تسجيل الدخول لاحقًا
bg: Влезте по-късно
bn: পরে সাইন ইন করুন
ca: Inicia sessió més tard
cs: Přihlásit se později
da: Log ind senere
de: Später anmelden
el: Σύνδεση αργότερα
es: Iniciar sesión más tarde
es_419: Iniciar sesión después
fi: Kirjaudu sisään myöhemmin
fr: Se connecter plus tard
fr_ca: Se connecter plus tard
gu: પછી સાઇન ઇન કરો
he: התחברות מאוחר יותר
hi: बाद में साइन इन करें
hr: Prijavi kasnije
hu: Bejelentkezés később
id: Masuk Nanti
it: Accedi in seguito
ja: あとでサインイン
kk: Жүйеге кейінірек кіру
kn: ನಂತರ ಸೈನ್ ಇನ್ ಮಾಡಿ
ko: 나중에 로그인
lt: Prisijungti vėliau
ml: പിന്നീട് സൈൻ ഇൻ ചെയ്യൂ
mr: नंतर साइन इन करा
ms: Daftar Masuk Kemudian
nl: Log later in
no: Logg på senere
or: ପରେ ସାଇନ୍ ଇନ୍ କରନ୍ତୁ
pa: ਬਾਅਦ ਵਿੱਚ ਸਾਈਨ ਇਨ ਕਰੋ
pl: Zaloguj się później
pt_br: Iniciar Sessão Mais Tarde
pt_pt: Iniciar sessão mais tarde
ro: Autentificați‑vă mai târziu
ru: Войти позже
sk: Prihlásiť sa neskôr
sl: Vpis bo izveden pozneje
sv: Logga in senare
ta: பின்னர் உள்நுழையவும்
te: తర్వాత సైన్ ఇన్ చేయండి
th: ลงชื่อเข้าภายหลัง
tr: Daha Sonra Giriş Yap
uk: Увійти пізніше
ur: بعد میں سائن اِن کریں
vi: Đăng nhập sau
zh_cn: 稍后登录
zh_hk: 稍後登入
zh_tw: 稍後登入

# SETUP_VALIDATE_LOCAL_PASSWORD_TITLE
source: Setup Assistant wants to make changes.
ar: يرغب مساعد الإعداد في إجراء تغييرات.
bg: Помощник за настройване иска да направи промени.
bn: সেট আপ সহায়ক এটি পরিবর্তন করতে চায়।
ca: L’Assistent de Configuració vol fer canvis.
cs: Průvodce nastavením chce provést změny.
da: Indstillingsassistenten vil foretage ændringer.
de: Der Systemassistent möchte Änderungen vornehmen.
el: Ο Βοηθός διαμόρφωσης θέλει να πραγματοποιήσει αλλαγές.
es: El asistente de configuración quiere realizar cambios.
es_419: El Asistente de Configuración quiere realizar cambios.
fi: Käyttöönottoapuri haluaa tehdä muutoksia.
fr: Assistant réglages souhaite apporter des modifications.
fr_ca: Assistant réglages souhaite effectuer des modifications.
gu: સેટઅપ સહાયક ફેરફારો કરવા માંગે છે.
he: ״מדריך ההגדרות״ מבקש לבצע שינויים.
hi: सेटअप सहायक बदलाव करना चाहता है।
hr: Asistent za podešavanje želi unijeti promjene.
hu: A Beállítási asszisztens módosításokat szeretne végezni.
id: Asisten Pengaturan ingin membuat perubahan.
it: Impostazione Assistita desidera effettuare alcune modifiche.
ja: 設定アシスタントが変更を加えようとしています。
kk: Реттеу көмекші құралы өзгерістер енгізгісі келеді.
kn: ಸೆಟಪ್ ಅಸಿಸ್ಟೆಂಟ್ ಬದಲಾವಣೆಗಳನ್ನು ಮಾಡಲು ಬಯಸುತ್ತಿದೆ.
ko: 설정 지원이 변경하려고 합니다.
lt: Sąrankos programa nori atlikti keitimų.
ml: ‘സജ്ജീകരണ സഹായി’ക്ക് മാറ്റങ്ങൾ വരുത്തണം.
mr: सेटअप सहाय्यक बदल करू इच्छित आहे.
ms: Pembantu Persediaan mahu membuat perubahan.
nl: Configuratie-assistent wil wijzigingen aanbrengen.
no: Oppsettassistent vil utføre endringer.
or: ସେଟ୍‌ଅପ୍ ସହାୟକ ପରିବର୍ତ୍ତନ କରିବାକୁ ଚାହୁଁଛି।
pa: ਸੈੱਟਅੱਪ ਸਹਾਇਕ ਤਬਦੀਲੀਆਂ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹੈ।
pl: Asystent ustawień chce dokonać zmian.
pt_br: O Assistente de Configuração deseja fazer alterações.
pt_pt: O Assistente de Configuração gostaria de fazer alterações.
ro: Asistentul de configurare dorește să facă modificări.
ru: Ассистент настройки хочет внести изменения.
sk: Sprievodca nastavením chce vykonať zmeny.
sl: Pomočnik za nastavitev želi opraviti spremembe.
sv: Inställningsassistenten vill göra ändringar.
ta: அசிஸ்டெண்ட் அமைவு மாற்றங்களைச் செய்ய விரும்புகிறது.
te: సెటప్ అసిస్టెంట్ మార్పులు చేయాలనుకుంటోంది.
th: ผู้ช่วยตั้งค่าต้องการทำการเปลี่ยนแปลง
tr: Ayarlama Yardımcısı değişiklik yapmak istiyor.
uk: Асистент налаштування хоче внести зміни.
ur: سیٹ اپ اسسٹنٹ تبدیلیاں کرنا چاہتا ہے۔
vi: Trợ lý thiết lập muốn thực hiện thay đổi.
zh_cn: “设置助理”想要进行更改。
zh_hk: 「設定輔助程式」想作出變更。
zh_tw: 「設定輔助程式」想要進行更動。

# PROXIMITY_AUTH_BROADCAST_DESCRIPTION_VISION
source: Bring an iPad or other iPhone you are already using nearby or ask a Parent or Guardian use their device to sign in to your account on this Apple Vision Pro.
ar: قرِّب جهاز iPad أو iPhone آخر تستخدمه من قبل، أو اطلب من أحد الوالدين أو ولي الأمر استخدام جهازه لتسجيل الدخول إلى حسابك على Apple Vision Pro هذه.
bg: Доближете iPad или друг iPhone, който вече използвате наблизо, или помолете родител или настойник да използва устройството си за вход във вашата регистрация на този Apple Vision Pro.
bn: এই Apple Vision Pro-এ আপনার অ্যাকাউন্টে সাইন ইন করতে আপনি আগে থেকেই ব্যবহার করছেন এমন একটি iPad অথবা অন্য কোনো iPhone কাছাকাছি নিয়ে আসুন অথবা বাবা-মা বা অভিভাবককে তার ডিভাইস ব্যবহার করতে বলুন।
ca: Per iniciar sessió al compte en aquest Apple Vision Pro, apropa un iPhone o iPad que ja facis servir. També pots demanar a un pare, a una mare o a una persona responsable de la tutela que utilitzi el seu dispositiu.
cs: Chcete‑li se na tomto zařízení Apple Vision Pro přihlásit ke svému účtu, přibližte k němu iPad nebo jiný iPhone, který už používáte, případně požádejte rodiče nebo opatrovníka, aby vás přihlásil ze svého zařízení.
da: Hold en iPad eller en anden iPhone, du allerede bruger, i nærheden, eller bed en forælder eller værge om at bruge sin enhed til at logge ind på din konto på denne Apple Vision Pro.
de: Bringe ein iPad oder ein anderes iPhone, das du bereits benutzt, in die Nähe oder bitte eine erziehungsberechtigte Person, ihr Gerät zur Anmeldung bei deinem Account auf dieser Apple Vision Pro zu verwenden.
el: Τοποθετήστε κοντά ένα iPad ή ένα άλλο iPhone που χρησιμοποιείτε ήδη ή ζητήστε από έναν γονέα ή κηδεμόνα να χρησιμοποιήσει τη συσκευή του για σύνδεση στον λογαριασμό σας σε αυτό το Apple Vision Pro.
es: Acerca un iPad u otro iPhone que estés utilizando o bien pide a un padre, madre o tutor de la familia que inicie sesión en tu cuenta en este Apple Vision Pro usando su dispositivo.
es_419: Acerca un iPad u otro iPhone que ya estés usando o pide a tus padres o tutores que usen su dispositivo para iniciar sesión en tu cuenta en este Apple Vision Pro.
fi: Tuo lähelle iPad tai toinen iPhone, jota jo käytät, tai pyydä vanhempaa tai huoltajaa kirjaamaan sinut tilillesi tässä Apple Vision Prossa käyttämällä omaa laitettaan.
fr: Approchez un iPad ou un autre iPhone vous appartenant ou demandez à votre parent ou tuteur d’utiliser son appareil pour vous connecter à votre compte sur cet Apple Vision Pro.
fr_ca: Approchez un iPad ou un autre iPhone que vous utilisez déjà ou demandez à un parent ou à un tuteur d’utiliser son appareil pour connecter votre compte à cet Apple Vision Pro.
gu: આ Apple Vision Pro પર તમારા અકાઉંટમાં સાઇન ઇન કરવા માટે તમે જે iPad અથવા બીજા iPhoneનો અગાઉથી ઉપયોગ કરી રહ્યા છો તેને નજીક લઈ આવો અથવા માતા-પિતા કે વાલીને તેમના ડિવાઈસનો ઉપયોગ કરવા કહો.
he: באפשרותך לקרב iPad או iPhone אחר שכבר נמצאים בשימוש על ידך, או לבקש מאפוטרופוס או הורה שישתמשו במכשיר שלהם כדי להתחבר לחשבון שלך ב-Apple Vision Pro זה.
hi: इस Apple Vision Pro पर अपने खाते में साइन इन करने के लिए, आप जिस iPad या अन्य iPhone का पहले से इस्तेमाल कर रहे हैं उसे पास में लाएँ या माता-पिता या अभिभावक से उनका डिवाइस इस्तेमाल करने के लिए कहें।
hr: Približite iPad ili drugi iPhone koji već koristite ili zamolite roditelja ili skrbnika da upotrijebi svoj uređaj za prijavljivanje u vaš račun na ovom uređaju Apple Vision Pro.
hu: Hozzon egy már használatban lévő iPadet vagy egy másik iPhone‑t ennek a közelébe, vagy kérjen meg egy szülőt vagy gondviselőt, hogy a saját eszközével jelentkezzen be az Ön fiókjába ezen az Apple Vision Prón.
id: Dekatkan iPad atau iPhone lainnya yang sedang Anda gunakan atau minta Orang Tua atau Wali menggunakan perangkat mereka untuk masuk ke akun Anda di Apple Vision Pro ini.
it: Avvicina un iPad o un altro iPhone che stai già usando oppure chiedi a un genitore/tutore di utilizzare il proprio dispositivo per accedere al tuo account su questo Apple Vision Pro.
ja: すでに使用中のiPadまたはほかのiPhoneを近づけるか、親または保護者のデバイスを使用してもらって、このApple Vision Proのあなたのアカウントにサインインしてください。
kk: Қолданып жүрген iPad немесе басқа iPhone құрылғысын жақын жерге әкеліңіз немесе ата‑анадан немесе қамқоршыдан осы Apple Vision Pro құрылғысындағы аккаунтыңызға кіру үшін өз құрылғысын пайдалануын сұраңыз.
kn: ನೀವು ಈಗಾಗಲೇ ಬಳಸುತ್ತಿರುವ iPad ಅಥವಾ ಇತರ iPhone ಅನ್ನು ಸಮೀಪಕ್ಕೆ ತನ್ನಿ ಅಥವಾ ಈ Apple Vision Pro ದಲ್ಲಿ ನಿಮ್ಮ ಖಾತೆಗೆ ಸೈನ್ ಇನ್ ಮಾಡಲು ಅವರ ಸಾಧನವನ್ನು ಬಳಸಲು ಪೋಷಕರು ಅಥವಾ ಪಾಲಕರಿಗೆ ಕೇಳಿ.
ko: 이 Apple Vision Pro에서 사용자의 계정으로 로그인하려면, 이미 사용 중인 iPad 또는 다른 iPhone을 가까이 가져오거나, 부모님 또는 보호자에게 본인의 기기를 사용하여 로그인해달라고 요청하십시오.
lt: Priartinkite „iPad“ arba kitą „iPhone“, kurį jau naudojate, arba paprašykite vieno iš tėvų arba globėjų, kad naudodami savo įrenginį prisijungtų prie jūsų paskyros šiame „Apple Vision Pro“ įrenginyje.
ml: ഒരു iPad അല്ലെങ്കിൽ നിങ്ങൾ നിലവിൽ ഉപയോഗിക്കുന്ന മറ്റേ iPhone അടുത്തേക്ക് കൊണ്ടുവരൂ, അല്ലെങ്കിൽ ഒരു പേരന്റിനോടോ രക്ഷാകർത്താവിനോടോ ഈ Apple Vision Pro-ലെ നിങ്ങളുടെ അക്കൗണ്ടിൽ സൈൻ ഇൻ ചെയ്യാൻ അവരുടെ ഡിവൈസ് ഉപയോഗിക്കാൻ ആവശ്യപ്പെടൂ.
mr: ह्या Apple Vision Pro वर तुमच्या अकाउंटमध्ये साइन इन करण्यासाठी तुम्ही अगोदरच वापरत असलेला iPad किंवा दुसरा एखादा iPhone जवळ आणा किंवा आईवडिल किंवा पालकांना त्यांचा डिव्हाइस वापरण्याची विनंती करा.
ms: Bawa iPad atau iPhone lain yang sedang anda gunakan berdekatan atau minta Ibu Bapa atau Penjaga menggunakan peranti mereka untuk mendaftar masuk ke akaun anda pada Apple Vision Pro ini.
nl: Houd een iPad of andere iPhone die je al gebruikt in de buurt of vraag een ouder of voogd om hun apparaat te gebruiken om in te loggen bij je account op deze Apple Vision Pro.
no: Hold en iPad eller annen iPhone som du allerede bruker, i nærheten, eller be en forelder eller verge om å logge deg på kontoen din på Apple Vision Pro fra sin egen enhet.
or: ଏହି Apple Vision Pro ରେ ନିଜ ଆକାଉଣ୍ଟ୍‌ରେ ସାଇନ୍ ଇନ୍ କରିବା ପାଇଁ, ଆପଣ ପୂର୍ବରୁ ବ୍ୟବହାର କରୁଥିବା କୌଣସି iPad କିମ୍ବା ଅନ୍ୟ iPhone ପାଖକୁ ଆଣନ୍ତୁ କିମ୍ବା ପିତାମାତା କିମ୍ବା ଅଭିଭାବକଙ୍କୁ ତାଙ୍କ ଡିଭାଇସ୍ ବ୍ୟବହାର କରିବାକୁ କୁହନ୍ତୁ।
pa: ਇਸ Apple Vision Pro ’ਤੇ ਆਪਣੇ ਖਾਤੇ ਵਿੱਚ ਸਾਈਨ ਇਨ ਕਰਨ ਲਈ ਤੁਸੀਂ ਜਿਸ iPad ਜਾਂ ਦੂਸਰੇ iPhone ਨੂੰ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਵਰਤ ਰਹੇ ਹੋ, ਉਸ ਨੂੰ ਨੇੜੇ ਲਿਆਓ ਜਾਂ ਮਾਤਾ-ਪਿਤਾ ਜਾਂ ਸਰਪ੍ਰਸਤ ਨੂੰ ਉਨ੍ਹਾਂ ਦਾ ਡਿਵਾਈਸ ਵਰਤਣ ਲਈ ਕਹੋ।
pl: Aby zalogować się na swoim koncie na tym Apple Vision Pro, zbliż do niego iPada lub iPhone’a, którego już używasz, albo poproś rodzica lub opiekuna o użycie ich urządzenia.
pt_br: Aproxime um iPad ou outro iPhone que você já esteja usando ou peça a um Responsável para que use o próprio dispositivo para iniciar uma sessão na sua conta neste Apple Vision Pro.
pt_pt: Aproxime um iPad ou outro iPhone que já esteja a usar ou peça a um dos pais ou tutor da família para iniciar sessão na sua conta neste Apple Vision Pro.
ro: Apropiați un iPad sau un alt iPhone pe care îl utilizați deja sau solicitați unui părinte sau tutore să‑și folosească dispozitivul pentru a vă autentifica în contul dvs. pe acest Apple Vision Pro.
ru: Поднесите iPad или другой iPhone, который уже используете, ближе либо попросите родителя или опекуна использовать свое устройство, чтобы помочь Вам войти в Вашу учетную запись на этом Apple Vision Pro.
sk: Ak sa na tomto Apple Vision Pro chcete prihlásiť do svojho účtu, priblížte k nemu iPhone alebo iPad, ktorý už používate, prípadne požiadajte rodiča alebo zákonného zástupcu, aby vás prihlásil zo svojho zariadenia.
sl: Približajte iPad ali drugi iPhone, ki ga že uporabljate, ali pa prosite enega od staršev ali skrbnikov, da se s svojo napravo vpiše v vaš račun v teh očalih Apple Vision Pro.
sv: Placera en iPad eller en annan iPhone som du redan använder i närheten eller be en vårdnadshavare använda sin enhet till att logga in på ditt konto på denna Apple Vision Pro.
ta: நீங்கள் ஏற்கெனவே பயன்படுத்தும் iPad அல்லது மற்ற iPhoneஐ அருகில் கொண்டு வரவும் அல்லது பெற்றோர் அல்லது பாதுகாவலர் தங்கள் சாதனத்தைப் பயன்படுத்தி இந்த Apple Vision Proஇல் உங்கள் கணக்கில் உள்நுழையக் கோரவும்.
te: ఈ Apple Vision Proలో మీ ఖాతాతో సైన్ ఇన్ చేయడానికి, మీరు ఇప్పటికే ఉపయోగిస్తున్న iPad లేదా వేరే iPhoneను దగ్గరకు తీసుకురండి లేదా మీ తల్లి/తండ్రి లేదా సంరక్షకులను వారి డివైజ్ ఉపయోగించమని అడగండి.
th: นำ iPad หรือ iPhone อีกเครื่องที่คุณใช้อยู่แล้วมาอยู่ใกล้เคียงหรือบอกให้ผู้ปกครองหรือผู้ดูแลใช้อุปกรณ์ของเขาเพื่อลงชื่อเข้าบัญชีของคุณบน Apple Vision Pro เครื่องนี้
tr: Kullandığınız diğer iPad’inizi veya iPhone’unuzu yaklaştırın ya da bir ebeveynden veya vasiden kendi aygıtını kullanarak bu Apple Vision Pro’da sizin hesabınıza giriş yapmasını isteyin.
uk: Піднесіть до цього пристрою iPad або інший iPhone, який ви вже використовуєте, або попросіть батьків чи опікунів увійти в ваш обліковий запис на цьому Apple Vision Pro.
ur: اس ‏⁨Apple Vision Pro⁩ پر اپنے اکاؤنٹ میں سائن اِن کرنے کے لیے کوئی ایسا ‏iPad یا دیگر ‏iPhone آس پاس لائیں جو پہلے سے ہی آپ کے زیرِ استعمال ہو یا والدین میں سے کسی ایک یا سرپرست سے اپنے ڈیوائس کو استعمال کرنے کی درخواست کریں۔
vi: Hãy đưa một iPad hoặc iPhone khác mà bạn đang sử dụng đến gần hoặc yêu cầu cha mẹ hay người giám hộ sử dụng thiết bị của họ để đăng nhập vào tài khoản của bạn trên Apple Vision Pro này.
zh_cn: 将正使用的iPad或另一台iPhone移近，或请父母或监护人用自己的设备在此Apple Vision Pro上登录你的账户。
zh_hk: 將你正在使用的iPad或其他iPhone放在附近，或者請家長或監護人使用其裝置在此Apple Vision Pro上登入你的帳户。
zh_tw: 將正在使用的iPad或其他iPhone放在附近，或者請家長或監護人使用其裝置來在此Apple Vision Pro上登入你的帳號。

# ENROLL_IOS_MACHINE_TITLE
source: Enter the password for the %@ “%@”.
ar: أدخل كلمة السر الـ %@ ‏%@.
bg: Въведете паролата за %@ „%@“.
bn: %@ “%@”-এর পাসওয়ার্ড লিখুন।
ca: Introdueix la contrasenya de l’%@ “%@”.
cs: Zadejte heslo k zařízení %@ „%@“.
da: Skriv adgangskoden til %@ “%@”.
de: Gib das %@-Passwort für „%@“ ein.
el: Εισαγάγετε το συνθηματικό για το %@ «%@».
es: Introduce la contraseña del %@ “%@”.
es_419: Ingresa la contraseña de la %@ “%@”.
fi: Syötä laitteen ”%2$@” (%1$@) salasana.
fr: Saisissez le mot de passe de votre %@ « %@ ».
fr_ca: Entrez le mot de passe de votre %@ « %@ ».
gu: %1$@ “%2$@“ માટે પાસવર્ડ એંટર કરો.
he: יש להזין את הסיסמה של ה-%@ ‏״%@״.
hi: %@ “%@” का पासवर्ड दर्ज करें।
hr: Unesite lozinku za %@ “%@”.
hu: Adja meg a(z) „%2$@” %1$@ jelszavát.
id: Masukkan kata sandi untuk %@ “%@”.
it: Inserisci la password di %@ “%@”.
ja: %@ “%@”のパスワードを入力してください。
kk: %@ «%@» үшін құпиясөзді енгізіңіз.
kn: %@ “%@”ಗಾಗಿ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ನಮೂದಿಸಿ.
ko: %@ ‘%@’의 암호를 입력하십시오.
lt: Įveskite „%@“ įrenginio „%@“ slaptažodį.
ml: ‘%2$@’ എന്ന %1$@-നുള്ള പാസ്‌വേഡ് നൽകൂ.
mr: %@ ’%@‚ चा पासवर्ड प्रविष्ट करा.
ms: Masukkan kata laluan untuk %@ “%@”.
nl: Voer het wachtwoord in voor de %@ '%@'.
no: Skriv inn passordet til %@-enheten «%@».
or: %@ “%@”ର ପାସ୍‌ୱର୍ଡ୍ ଲେଖନ୍ତୁ।
pa: %@ ”%@” ਦਾ ਪਾਸਵਰਡ ਭਰੋ।
pl: Podaj hasło urządzenia (%@ „%@”).
pt_br: Digite a senha de %@ “%@”.
pt_pt: Digite a palavra‑passe do %@ “%@”.
ro: Introduceți parola pentru %@‑ul „%@”.
ru: Введите пароль для %@ «%@».
sk: Zadajte heslo pre %@ „%@“.
sl: Vnesite geslo za napravo %@ »%@«.
sv: Ange lösenordet för din %@ ”%@”.
ta: “%@”%@க்கான பாஸ்வேர்டை உள்ளிடவும்.
te: %@ “%@” పాస్‌వర్డ్‌ను నమోదు చేయండి.
th: ป้อนรหัสผ่านของ%[tt]@ “%@”
tr: “%2$@” adlı %1$@ için parolayı girin.
uk: Введіть пароль для %@ «%@».
ur: ‏⁨%1$@ “%2$@“⁩ کا پاس ورڈ درج کریں۔
vi: Nhập mật khẩu cho %@ “%@”.
zh_cn: 请输入%@“%@”的密码。
zh_hk: 輸入%@「%@」的密碼。
zh_tw: 輸入%@「%@」的密碼。

# AUTHORIZE_APPLE_ACCOUNT_CREATE_APPLEID_FORMAT
source: Create an account using your Apple Account “%@”.
ar: أنشئ حسابًا باستخدام حساب Apple ‏"⁨%@⁩".
bg: Създайте регистрация, като използвате вашата Apple регистрация „%@“.
bn: আপনার Apple অ্যাকাউন্ট “%@” ব্যবহার করে একটি অ্যাকাউন্ট তৈরি করুন।
ca: Crea un compte amb el compte d’Apple %@.
cs: Vytvořte si účet s použitím svého účtu Apple „%@“.
da: Opret en konto med din Apple‑konto “%@”.
de: Erstelle einen Account mit deinem Apple Account „%@“.
el: Δημιουργήστε έναν λογαριασμό με τον λογαριασμό Apple σας «%@».
es: Crea una cuenta con tu cuenta de Apple %@.
es_419: Crea una cuenta utilizando tu cuenta de Apple “%@“.
fi: Luo tili käyttäen Apple-tiliä %@.
fr: Créez un compte avec votre compte Apple « %@ ».
fr_ca: Créez un compte avec votre compte Apple « %@ ».
gu: તમારા Apple અકાઉંટ “%@”નો ઉપયોગ કરીને અકાઉંટ બનાવો.
he: באפשרותך ליצור חשבון באמצעות חשבון ה-Apple שלך ״%@״.
hi: अपने Apple खाते “%@” के उपयोग से खाता बनाएँ।
hr: Izradite račun koristeći svoj Apple račun “%@“.
hu: Hozzon létre egy fiókot a(z) „%@” Apple-fiókjával.
id: Buat akun menggunakan Akun Apple “%@” Anda.
it: Crea un account utilizzando l’Apple Account “%@”.
ja: Apple Account “%@”を使用してアカウントを作成してください。
kk: «%@» Apple аккаунтыңызбен аккаунт жасаңыз.
kn: ನಿಮ್ಮ Apple ಖಾತೆ “%@” ಬಳಸಿಕೊಂಡು ಖಾತೆಯನ್ನು ರಚಿಸಿ.
ko: ‘%@’ Apple 계정을 사용하여 계정을 생성하십시오.
lt: Susikurkite paskyrą naudodami „Apple“ paskyrą „%@“.
ml: നിങ്ങളുടെ Apple അക്കൗണ്ട് ‘%@’ ഉപയോഗിച്ച് ഒരു അക്കൗണ്ട് സൃഷ്ടിക്കൂ.
mr: तुमचे Apple अकाउंट ‘%@’ वापरून अकाउंट तयार करा.
ms: Cipta akaun menggunakan Akaun Apple “%@” anda.
nl: Maak een account aan met je Apple Account '%@'.
no: Opprett en konto med Apple-kontoen «%@».
or: ଆପଣଙ୍କ Apple ଆକାଉଣ୍ଟ୍ “%@” ବ୍ଯବହାର ଏକ ଆକାଉଣ୍ଟ୍ ତିଆରି କରନ୍ତୁ।
pa: ਆਪਣੇ Apple ਖਾਤੇ “%@” ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਖਾਤਾ ਬਣਾਓ।
pl: Utwórz konto, używając konta Apple „%@”.
pt_br: Crie uma conta usando a sua Conta Apple “%@”.
pt_pt: Crie uma conta com a conta Apple “%@”.
ro: Creați un cont utilizându‑vă contul Apple „%@”.
ru: Создайте учетную запись, используя свой Аккаунт Apple %@.
sk: Vytvorte účet pomocou svojho Apple účtu „%@“.
sl: Ustvarite račun s svojim računom Apple »%@«.
sv: Skapa ett konto med ditt Apple‑konto ”%@”.
ta: உங்கள் “%@” Apple கணக்கைப் பயன்படுத்தி கணக்கை உருவாக்கவும்.
te: మీ Apple ఖాతా “%@”ని ఉపయోగించి ఖాతాను సృష్టించండి.
th: สร้างบัญชีโดยใช้บัญชี Apple “%@” ของคุณ
tr: “%@” Apple Hesabı’nızı kullanarak bir hesap yaratın.
uk: Створіть обліковий запис за допомогою свого облікового запису Apple «%@».
ur: اپنا ‏Apple اکاؤنٹ ‏”%@“ استعمال کر کے اکاؤنٹ بنائیں۔
vi: Tạo tài khoản bằng Tài khoản Apple “%@” của bạn.
zh_cn: 使用Apple账户“%@”创建账户。
zh_hk: 使用你的Apple帳户「%@」製作帳户。
zh_tw: 使用你的「Apple帳號」（%@）建立帳號。

# KEEP_USING_ALERT_CANCEL_BUTTON
source: Cancel
ar: إلغاء
bg: Отказ
bn: বাতিল করুন
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_419: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
gu: રદ કરો
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
kn: ರದ್ದು
ko: 취소
lt: Atšaukti
ml: റദ്ദാക്കൂ
mr: रद्द करा
ms: Batal
nl: Annuleer
no: Avbryt
or: ବାତିଲ୍ କରନ୍ତୁ
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
ta: ரத்துசெய்
te: రద్దు
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
ur: منسوخ کریں
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# PASSWORD_REQUEST_VIEW_SAVED_FROM_WATCHOS
source: Saved from %@
ar: تم الحفظ من %@
bg: Запазено от %@
bn: %@-এর থেকে সেভ করা হয়েছে
ca: Desada: %@
cs: Uloženo z: %@
da: Gemt fra %@
de: Gesichert von %@
el: Αποθηκεύτηκε από %@
es: Guardado desde %@
es_419: Guardada de %@
fi: Tallennettu kohteesta %@
fr: Enregistré depuis %@
fr_ca: Enregistré à partir de %@
gu: %@ માંથી સેવ કરેલ છે
he: נשמרה מתוך ‏%@
hi: %@ से सहेजा गया
hr: Spremljeno iz: %@
hu: Elmentve innen: %@
id: Disimpan dari %@
it: Salvato da %@
ja: 保存元: %[tt]@
kk: Ішінен сақталды: %@
kn: %@ ನಿಂದ ಸೇವ್ ಮಾಡಲಾಗಿದೆ
ko: %@에서 저장됨
lt: Išsaugota iš %@
ml: %@ എന്നതിൽ നിന്നും സേവ് ചെയ്തു
mr: %@ वरून जतन केलेला
ms: Disimpan daripada %@
nl: Bewaard vanuit %@
no: Arkivert fra %@
or: %@ ରୁ ସେଭ୍ କରାଯାଇଛି
pa: %@ ਤੋਂ ਸੰਭਾਲਿਆ ਗਿਆ
pl: Zachowano z: %@
pt_br: Salvo de %@
pt_pt: Guardado a partir de: %@
ro: Salvată de pe %@
ru: Сохранено из: %@
sk: Uložené z: %@
sl: Shranjeno iz %@
sv: Sparat från %@
ta: %@ இலிருந்து சேமிக்கப்பட்டது
te: %@ నుండి సేవ్ చేయబడింది
th: บันทึกจาก %@
tr: %@ uygulamasından kaydedildi
uk: Збережено з %@
ur: ‏%@ سے محفوظ کیا گیا
vi: Được lưu từ %@
zh_cn: 存储自 %@
zh_hk: 儲存來源 %@
zh_tw: 儲存來源 %@
